import React, {useEffect} from 'react'
import AOS from 'aos'
import "aos/dist/aos.css"
import Navbar2 from '../../components/Navbar2/Navbar2'
import "./UmumiyMalumot.scss"

const UmumiyMalumot = () => {

    useEffect(() => {
        window.scrollTo(0, 0)
    }, [])
    // AOS
    useEffect(() => {
        AOS.init()
    }, [])
    return (
        <>
            <Navbar2 />

            <div className="container border bg-white p-5 rounded umumiy-article">
                <h3>ЖАМИЯТ ФАОЛИЯТИНИНГ ПРЕДМЕТИ ВА МАҚСАДЛАРИ</h3>
                <h4>ЖАМИЯТ ТЎҒРИСИДА УМУМИЙ МАЪЛУМОТЛАР.</h4>
                <p className = "p1">
                    Жамиятнинг номи: «Do’stlik Savdo Sanoat Kompleksi» mas’uliyati cheklangan jamiyati <br /><br />
                    Манзили: Наманган шаҳри, «И.Каримов» кўчаси 5-уй <br /><br />
                    Банк реквизитлари: «Узсаноаткурилишбанк» Наманган шахар филиали, ҳ/р 20208000704430460001, МФО 00925, СТИР 205757694. <br /><br />
                    Кодлар: ОКПО 03378555, СОАТО 1714401, КФС 144, КОПФ 1150, СООГУ 01007, СТИР 205757694. <br /><br />
                    Рўйхатдан ўтказувчи орган: Тошкент шаҳри хокимлиги хузуридаги «Тадбиркорлик субъектларини рўйхатдан ўтказиш инспекцияси», 2015 йил 12 майда реестр № 10164. <br /> 
                </p>
                <h4>ЖАМИЯТ ФАОЛИЯТИНИНГ ПРЕДМЕТИ ВА МАҚСАДЛАРИГА ҚУЙИДАГИЛАР КИРАДИ:</h4>
                <p>
                    Жамиятни таъсис этишдан максад кенг турдаги саноат ва бошка халк истеъмол
                    молларининг тургун савдо шохобчаларидан фойдаланган холда чакана савдони ташкил этиш,
                    кенг куламда махсулог ишлаб чикаришни янада такомиллаштириш, шунингдек, Узбекистон
                    Республикасининг Конунчилиги билан гаькикланмаган хар кандай фаолият турини амалга
                    ошириш ва фойда (даромад) олишдир.
                </p>
                <p>Асосий фаолият предмети куйидагилардир:</p>
                <p className = "p2">
                    - саноат ва бошка халк истеьмол молларининг тургун савдо шохобчаларидан
                    фойдаланган холда чакана савдони ташкил этиш; <br /><br />
                    - савдо харид ва воситачилик фаолияти билан шугулланиш; <br /><br />
                    - эскпорт-импорт амалиётлари билан шугулланиш, ихтисослашган фирма дуконлари
                    ташкил этиш; <br /><br />
                    - чет мамлакатлар билан савдо-иктисодий алокалар урнатиш, кушма корхоналар ташкил
                    этиш; <br /><br />
                    - умумий овкатланиш шохобчаларини ташкил килиш, музкаймок, яхна ичимликлар,
                    нонвойчилик, макарон ва нон махсулотлари ишлаб чикариш ва сотиш; <br /><br />
                    - кандолатчилик махсулотларини ишлаб чикариш ва сотиш; <br /><br />
                    - халк хунармандчилиги молларини ишлаб чикариш ва сотиш; <br /><br />
                    - ёрдамчи ва фермер хужаликлар ташкил килиш; <br /><br />
                    - кишлок хужалик махсулотларини ишлаб чикариш, тайёрлаш, кайта ишлаш ва сотиш; <br /><br />
                    - иссикхоналар ташкил этиш, уларда уругчилик, кучат етиштириш, кишлок хужалик
                    махсулотлари етиштириш ва уларни сотишни ташкил этиш; <br /><br />
                    - чорвачилик, бурдокичилик, паррандачилик, баликчилик фаолияти билан шугулланиш,
                    улар махсулотларини стиштириш, сотиб олиш, кайта ишлаш, саклаш ва сотиш; <br /><br />
                    - наслдор парранда махсулотларини етиштириш, олиб келиш, купайтириш ва сотиш; <br /><br />
                    - парранда озука емлари ва витаминларини етиштириш, олиб келиш, кайта ишлаш ва  ,
                    сотиш: <br /><br />
                    - гушт ва сут махсулотларини ишлаб чикариш ва сотиш; . <br /><br />
                    - хайрия фаолияти, оталик ва хомийлик ёрдами курсатиш; <br /><br />

                    - пуллик транспорт турадиган жойларини ташкил этиш ва улардан фойдаланиш; <br /><br />
                    - супермаркетлар, дуконлар, савдо уйлари ва бошка савдо нукталарини Узбекистон
                    Республикаси худудида ва хорижда ташкил этиш; <br /><br />
                    - юридик ва жисмоний шахсларга маълумог. маркетинг, реклама, сервис, воситачилик,
                    агентлик, маслахат, вакиллик, дилерлик хизматларини курсатиш; <br /><br />
                    - сармоядорлик фаолияти, шу жумладан, турли масъулияти чекланган жамиятлари ва
                    бошка хужалик жамиятлари, компаниялар ва кушма корхоналар фаолиятида иштирок этиш; <br /><br />
                    - компьютер, оргтехника, интернет. алока хизмати, оргтехникани барча турларини
                    таъмирлаш ва сотиш. <br /><br />
                    - тижорат дуконлари ва брокерлик идораларини ташкил этиш; <br /><br />
                    - автомобил ва бошка турдаги транспорт воситалари, машина-механизмларни
                    Узбекистон Республикаси ва хорижий давлатлардан олиб келиш ва сотиш; <br /><br />
                    - автомобилларни тУхташ жойларини ташкил эгиш; <br /><br />
                    - ахолига турар-жой биноларини куриш ва сотиш; <br /><br />
                </p>
                <p>Узбекистон Республикаси конунчилигида такикланмаган ушбу Низомда курсатиб утилмаган барча турдаги иш ва хизматларни амалга оширишни Йулга куйиш.</p>
                <p>Фаолиятнинг маълум бир тури билан шугулланиш учун рухсатнома (лицензия) талаб килинадиган такдирда, жамият ушбу фаолият турини рухсатнома (лицензия) олгандан сунг амалга оширади.</p>
                <p>Ушбу Низомда курсатилган барча иш ва хизмат турлари накд пул ва пул утказиш йули билан амалга оширилади</p>
            </div>
        </>
    )
}

export default UmumiyMalumot
