import React, {useEffect} from 'react'
import AOS from 'aos'
import "aos/dist/aos.css"
import "./Tarix.scss"
import Navbar2 from '../../components/Navbar2/Navbar2'

const Tarix = () => {
    
    useEffect(() => {
        window.scrollTo(0, 0)
    }, [])

    // AOS
    useEffect(() => {
        AOS.init()
    }, [])
    return (
        <>
            <Navbar2 />

            <div className="container border bg-white p-5 rounded tarix-article">
                <h3>
                    «Do’stlik Savdo Sanoat Kompleksi» mas’uliyati cheklangan jamiyati ташкил этилиши тарихи
                </h3><br /><br />
                <p>Узбекистон Республикаси Вазирлар Махкамасининг 2003 йил 28 июлдаги 330-сонли.</p>
                <p>«Ноозик-овкат истеъмол моллари билан савдо килишни такомиллаштириш чора-тадбирлари тугрисида»ги карорига, «Наманган улгуржи кишлок хужалик бозори» очик акциядорлик жамияти акциядорларининг 2005 йил 17 мартда утказилган навбатдаги умумий йигилиш карорига хамда.«Наманган улгуржи кишлок хужалик бозори» очик акциядорлик жамиятининг 2005 йилнинг 23 майдаги 53-сонли мурожаатига «Дустлик буюм бозори» таъсисчилари(муассислари)нинг 2005 йил 24 майдаги умумий йигилиш карорига асосан</p>
                <h4>БУЮРАМАН:</h4>
                <p>
                    1. Узбекистон Республикаси Вазирлар Махкамасининг 2003 йил 28 июлдаги 330-
                    сонли «Ноозик-овкат, истеъмол моллари билан савдо килишни такомиллаштириш чора-
                    тадбирлари тугрисида»ги карори, «Наманган улгуржи кишлок хужалик бозори» очик,
                    акциядорлик жамияти акциядорларининг 2005 йил 17 мартда утказган навбатдаги умумий
                    йирилиш карори, «Наманган улгуржи кишлок хужалик бозори» очик акциядорлик
                    жамиятининг 2005 йилнинг 23 майдаги 53-сонли мурожаати, «Дустлик буюм бозори»
                    таъсисчилари (муассислари)нинг 2005 йил 24 майдаги умумий йигилиш карори билан
                    «Дустлик буюм бозори» очикакциядорлик жамияти ташкил этилаёттани хамда Узбекистон:
                    Республикасининг Марказий Депозитарийсининг 2005 йил 8 июндаги жамият акцияларини
                    жойлашуви юзасидан берган маълумотномаси маълумот ва асос учун кабул килинсин.
                </p>
                <p>
                    2. «Наманган улгуржи кишлок хужалик бозори» очик акциядорлик жамиятининг
                    Устав фонди 74236000 сумдан жамият устав фойдини шакллан-тириш жараёнида
                    киритилган «Дустлик буюм бозориэга тегишли булган 44760700 минг сум кийматдаги
                    мулклар ажраб чикиши муносабати билан номинал киймати 1000 сумдан булган 74236 дона эгаси ёзилган оддий акциялар бекор килинганлиги маълумот учун кабул килинсин.
                </p>
                <p>
                    3. «Наманган улгуржи кишлок хужалик бозори» очик акциядорлик жамиятидан:
                    ажраб чикаётган «Дустлик буюм бозори» очик акциядорлик жамияти устав жамгармаси
                    куйидаги манбаалар хисобига шакллантирилсин:
                </p>
                <ul>
                    <li>
                        «Наманган улгуржи кишлок хужалик бозори» очик акциядорлик жамиятидан
                        ажраб чикаётган «Дустлик буюм бозори»га тегишли 44760,1 минг сум кийматга эга
                        мулкларни Узбекистон Макроиктисодиёт ва статистика вазирлиги коэффицентлари
                        куллаган холдаги кайта бахоланган киймати - 146338108 сумга, жамиятнинг кам бахоли ва
                        тез эскирувчан инвентарлари киймати 102081 сумни, Т-28-ХАМ прицёпли трактор киймати 674989 сумни жами 147115178 сум давлат активи,
                    </li>
                    <li>
                        Наманган шахар «Дустлик савдо сервис» хусусий фирмаси томонидан
                        киритиладиган мулклар киймати-10017937 сумни;
                    </li>
                    <li>
                        «Наманган улгуржи кишлок хужалик бозори» очик акциядорлик жамиятига
                        тегишли булган ва «Дустлик буюм бозори»да колдирилаёттан бозор худудини чегараловчи
                        темир панжара ва автомашина киймати 16805023 сум киймати хисобига Устав жамгармаси
                        173938138 сум этиб белгилансин (фарк 1138 сумдан, 178 сум давлат активи хисобига, 203
                        сум «Наманган улгуржи кишлок хужалик бозори» очик акциядорлик жамияти хисобига,
                        937 сум «Дустлик савдо сервис» хусусий фирмаси хисобига утказиб, кейинги эмиссия
                        чикаришда инобатга олинсин) ва «Дустлик буюм бозори» очик акциядорлик жамиятининг
                        Устав жамгармаси 173937,0 минг сум этиб тасдиклансин, хар бирининг номинал киймате.
                        1000 сумдан 173937 дона акциялар чикарилсин ва куйидагича таксимлансин:
                        <ul>
                            <li  style = {{listStyleType:"none"}}>- Dавлат(хокимлик) улуши 51,0 фоиз - 88708,0 минг сум- 88708 дона;</li>
                            <li  style = {{listStyleType:"none"}}>- «Наманган улгуржи кишлок хужалик бозори» очик акциядорлик жамияти улуши</li>
                            <li  style = {{listStyleType:"none"}}>- 9,66 фоиз - 16805,0 минг сум - 16805 дона жойлаштирилганлиги эътиборга олинсин;</li>
                            <li  style = {{listStyleType:"none"}}>- «Дустлик савдо сервис» хусусий корхонаси улуши - 5.76 фоиз - 10017, минг сум.</li>
                            <li  style = {{listStyleType:"none"}}>- 10017 дона жойлаштирилганлиги эътиборга олинсин; </li>
                            <li  style = {{listStyleType:"none"}}>- Жойлашмаган давлат активи - 33,58 фоиз - 58407,0 минг сум - 58407 дона
                                акциялар белгиланган тартибда биржа савдолари оркали сотилиши белгилансин.
                            </li>
                        </ul>
                    </li>
                </ul>
                <p> 
                    4. «Наманган улгуржи кишлок хужалик бозори» очик акциядорлик жамият бошкаруви 
                    раиси(Ш.Эшондадаев)га;
                    Жамият Устав фонди 74236000 сумдан, Устав фондини шакллантириш жараёнида
                    киритилган «Дустлик буюм бозори»га тегишли булган 44760700 сум кийматдаги мулклар
                    ажратиб чикарилиши муносабати билан жамиятнинг устав фонди микдорини Узбекистон
                    Республикаси Президентининг 2003 йил 24 январлаги ПФ-3202 сонли Фармон талаблари
                    асосида шакллантиришни белгиланган тартибда тегишли идоралардан руйхатдан утказиш
                    вазифаси юклатилсин.
                </p>
                <p>
                    5. Наманган шахар «Дустлик буюм бозори» очик акциядорлик жамияти бошкаруви
                    раиси (З.Акбаров)га;

                    Жамият томонидан номинал киймати 1000 сумдан булган 173937 дона акцияларни
                    белгиланган тартиб ва муддатларда чикарилиши хамда жойлаштирилишини таъминлаш;

                    10-кун мудлатда жамиятнинг уставини хамда эмиссия рисоласини тегишли кдоралар
                    руйхатидан утказиш; жамият Устави руйхатдан утказилганидан сунг, етти кун муддатда чикарилган акциялар эмиссия проспектини кимматли когозлар бозори фаолиятини мувофиклаштириш ва назорат килиш Марказининг вилоят бошкармаси руйхатидан утказиш, бир хафта муддатда оммавий ахборот воситалари оркали эмиссия проспекти ва акцияларни жойлаштирилиши: тугрисида эълон бериш вазифалари юклатилсин.
                </p>
                <p>
                    6. Бошкарманинг умумий булими (М.Олимов)га, ушбу буйрук нусхаларидан
                    «Дустлик буюм бозори» очик акциядорлик жамияти(З.Акбаронуга, “Назланган улгуржи
                    кишлок хужалик бозори» очик акциядорлик жамияти Кимматли когозлар бозори
                    фаолиятини мувофиклаштириш ва назорат килиш Марказининг вилоят худудий
                    бошкармаси (К,Тургунов)га, Депозитария «Наманган Вакт» масъулияти чекланган жамияти (Б.Исамханов)га, ДИФ «Давинком» вилоят булими (А.Султанов)га ва бошкарманинг тегишли булимларига такдим этиш хамда белгиланган тартибда мулкий хукукни тасдикловчи давлат ордер расмийлаштириш вазифаси юклатилсин
                </p>
                <p>
                    7. «Наманган улгуржи кишлок хужалик бозори» очик акциядорлик жамиятининг
                    статистик хисоботлар буйича куйидаги кодлари маълумот учун кабул килинсин: ОКПО-
                    03378555, СОАТО- 1714401, КОПФ-1150, КФС-144, СООГУ-01007, ИНН-200058451.
                </p>
                <p>
                    8. Ушбу буйрукни бажарилишини таъминлаш «Дустлик буюм бозори» очик,
                    акциядорлик жамияти раисига, «Наманган улгуржи кишлок хужалик бозори» акциядорлик
                    жамияти бошкарув раисига, назорат килиши бошкарма бошлигининг уринбосари вазифасини бажарувчи (3.Тожибоев)га топширилсин.
                </p>
            </div>
        </>
    )
}

export default Tarix
