import React, {useEffect} from 'react'
import AOS from 'aos'
import "aos/dist/aos.css"
import Navbar2 from '../../components/Navbar2/Navbar2'
import "./Biznes.scss"

const Biznes = () => {

    useEffect(() => {
        window.scrollTo(0, 0)
    }, [])
    // AOS
    useEffect(() => {
        AOS.init()
    }, [])
    return (
        <>
            <Navbar2 />

            <div className="container bg-white border p-5 mb-5 biznes-article">
                <h3>«Дустлик савдо саноат комплекси»МЧЖ нинг  2021 йилга тузилган </h3>
                <h2>бизнес режа</h2>
                <p>
                    <br /><br /> “Дустлик савдо саноат комплекси”(МЧЖ) Єзбекистон Республикаси Вазирлар Махкамасингінг 2012 йил “28” августдаги і‹арорига асосан, ікаиият таъсисчилари умумий йигилишининг 2015 йил “16” ноябрдаги харори ва Наманган вилояти (шацар) цокимининг 2006 йил “02” июндаги 370-сонли gapopигa муво иІ‹ таштшл этилган.
                    <br /><br /> Жамият Адлия вазгlрлиги хузуридаги Давлат химзатлари агентлигида 2015 йил “05” декабрьда 10164-сон реестр рабами оилaн давлат руйхатидан казилган.
                    <br /><br /> Жамият манзили: ІЗаманган вилояти, Наманган шахар, И.Каримов к аси, 5, уй манзилида жойлашган Ѕулиб, жамиятга шахар докимлиги томонидан уvfумий майдони
                    <br /><br /> 3.2	га. цажмдаги ep майдони бириктирилиб берилган;
                    <br /><br /> 1.	Юридик манзили: Наманганшахар И.Каримов к	аси 5 уй;
                    <br /><br /> 2.	Статистика органларидан берилгап тармок коди:
                    <br /><br /> 3.	Ихгисослашуви (фаолилт тури):	Савдо; 4. СТИР: 205757694;
                    <br /><br /> 5.	Хизмат курсатувчи банк: УзсаноатКурилиш банк;
                    <br /><br /> - xиcofi paI‹aми 20208000704430460001; МФО 00224
                    <br /><br /> 6.	Иш режими: (хафтада 7 кун)	 
                    <br /><br /> - иш ваі‹ти соат 8.00 дан 18.00 гача;
                    <br /><br /> 7.	Ишчи-ходимларнинг умумий сони: 22 нафар, шундан, Маъмурий бошІ‹арув ходимлари сони 7 та;
                    <br /><br /> 8.	Умумий ep майдони, н‹ами 3.2 га.


                    <br /><br /> Жамият таъсисчилари

                    <br /><br /> Жамиятнинг таъсис хуіl‹ікатларІзга асосан ікаиилтнгінг низом іт‹амFармзGИ 89 300 000 (Саккон тукт‹из мииллион yu юз минг) cyмни ташкил этади.
                    <br /><br /> Жамилтнинг иштирокчилари	сони 	ташкил этади ва низом н‹амFармаси цуйидаги тартибда таі‹симланган:
                    <br /><br /> 1.	Illaxap докимияти улуши 51 фоиз;
                    <br /><br /> 2.	 	улуши 49 фоиз;
                    <br /><br /> 3.	 	улуши 	фоиз;
                    <br /><br /> 4.	 	улуши 	фоиз ни ташішл этади ва жамиятнинг устав фонди туйиІ‹ шакллантирилган.

                    <br /><br /> Яfамиятнинг бошцарув органлари

                    <br /><br /> Узбекистон Республикасининг “Акциядорлик н‹амиятлари ва аlщиядорларнинг хуlухларини димоя І‹илгІш грисида”ги, “Масъулилти чекланган цамда Цушимча мacъyлшIтли жамиятлар грисида»ги конунларига ва жамилт уставига асосан ікамиятни бoшI‹apишни Акциядорларнинг (таъсисчилар) умумий йИFИЛИШИ, КуЗ£(ЩВ кенгаши ва Ижроил органп амалга оширади. Жамиятнинг олий боші‹арув органи Ашtиядорларгіинг (таъсгіG•ІИЛdр) умуNІИЙ ЙИFИЛиши дисобланади.

                </p>
            </div>
        </>
    )
}

export default Biznes
