import React, {useEffect} from 'react'
import AOS from 'aos'
import "aos/dist/aos.css"
import Navbar2 from '../../components/Navbar2/Navbar2'
import "./Biznes.scss"

const Biznes = () => {

    useEffect(() => {
        window.scrollTo(0, 0)
    }, [])
    // AOS
    useEffect(() => {
        AOS.init()
    }, [])
    return (
        <>
            <Navbar2 />

            <div className="container bg-white border p-5 mb-5 biznes-article">
                <h3>«Дустлик савдо саноат комплекси»МЧЖ нинг  2021 йилга тузилган </h3>
                <h2>бизнес режа</h2>
                <p>
                    <br /><br /> “Дустлик савдо саноат комплекси”(МЧЖ) Узбекистон Республикаси Вазирлар Махкамасининг 2012 йил “28” августдаги карорига асосан, хокимият таъсисчилари умумий йигилишининг 2015 йил “16” ноябрдаги карори ва Наманган вилояти (шахар) хокимининг 2006 йил “02” июндаги 370-сонли кapopигa мувофик ташкил этилган.
                    <br /><br /> Жамият Адлия вазирлиги хузуридаги Давлат хизматлари агентлигида 2015 йил “05” декабрда 10164-сон реестр раками билaн давлат руйхатидан отказилган.
                    <br /><br /> Жамият манзили: Наманган вилояти, Наманган шахар, И.Каримов кучаси, 5 уй манзилида жойлашган булиб, жамиятга шахар хокимлиги томонидан умумий майдони
                    <br /><br /> 3.2	га. хажмдаги ep майдони бириктирилиб берилган;
                    <br /><br /> 1.	Юридик манзили: Наманган шахар И.Каримов кучаси 5 уй;
                    <br /><br /> 2.	Статистика органларидан берилган тармок коди:
                    <br /><br /> 3.	Ихтисослашуви (фаолият тури):	Савдо; 4. СТИР: 205757694;
                    <br /><br /> 5.	Хизмат курсатувчи банк: УзсаноатКурилиш банк;
                    <br /><br /> - xиcoб paкaми 20208000704430460001; МФО 00224
                    <br /><br /> 6.	Иш режими: (хафтада 7 кун)	 
                    <br /><br /> - иш вакти соат 8.00 дан 18.00 гача;
                    <br /><br /> 7.	Ишчи-ходимларнинг умумий сони: 22 нафар, шундан, Маъмурий бошкарув ходимлари сони 7 та;
                    <br /><br /> 8.	Умумий ep майдони, жами 3.2 га.
                    <br /><br /> Жамият таъсисчилари
                    <br /><br /> Жамиятнинг таъсис хужжатларига асосан жамиятнинг низом жамгармаси 89 300 000 (Саксон туккиз миллион yч юз минг) cyмни ташкил этади.
                    <br /><br /> Жамиятнинг иштирокчилари	сони 	ташкил этади ва низом жамFармаси куйидаги тартибда таксимланган:
                    <br /><br /> 1.	Шaxap хокимияти улуши 51 фоиз;
                    <br /><br /> 2.	 	улуши 49 фоиз;
                    <br /><br /> 3.	 	улуши 	фоиз;
                    <br /><br /> 4.	 	улуши 	фоиз ни ташкил этади ва жамиятнинг устав фонди тулик шакллантирилган.
                    <br /><br /> Жамиятнинг бошкарув органлари
                    <br /><br /> Узбекистон Республикасининг “Акциядорлик Жамиятлари ва акциядорларнинг хукукларини химоя килиш тугрисида”ги, “Масъулияти чекланган хамда Кушимча мacъyлиятли жамиятлар тугрисида»ги конунларига ва жамият уставига асосан жамиятни бoшкapишни Акциядорларнинг (таъсисчилар) умумий йИFИЛИШИ, КуЗ£(ЩВ кенгаши ва Ижрои органи амалга оширади. Жамиятнинг олий бошкарув органи Акциядорларнинг (таъсисчилари) умумий ЙИFИЛиши хисобланади.
                </p>
            </div>
        </>
    )
}

export default Biznes
