import React, {useEffect} from 'react'
import Navbar2 from '../../components/Navbar2/Navbar2'
import "./Nizom.scss"
import AOS from 'aos'
import "aos/dist/aos.css"

const Nizom = () => {

    useEffect(() => {
        window.scrollTo(0, 0)
    }, [])
    // AOS
    useEffect(() => {
        AOS.init()
    }, [])
    return (
        <>
            <Navbar2 />

            <div className="container bg-white p-5 nizom-article border mb-5">
                <p style = {{fontWeight: "bold"}}>«ТАСДИҚЛАНГАН»</p>
                <p>“DO’STLIK SAVDO SANOAT KOMPLEKSI” mas’uliyati cheklangan jamiyati shaklidagi savdo kompleksi иштирокчиларининг 16.11.2015 йилдаги навбатдан ташкари йигилиш карори билан</p>
                <h2>“DO’STLIK SAVDO SANOAT KOMPLEKSI”</h2>
                <h3>mas’uliyati cheklangan jamiyati shaklidagi savdo kompleksining</h3>
                <h2>N I Z O M I</h2>
                <h4>(янги таҳрирда)</h4>

                <h4 className = "mt-5">1-боб . Умумий коидалар</h4>
                <p>Бундан буён «Жамият» деб юритилувчи «DO’STLIK SAVDO SANOAT KOMPLEKSI » mas‘uliyati cheklangan jamiyati shaklidagi savdo kompleksi юридик шахс булиб, у Узбекистон Республикасининг Фукаролик Кодскси. «Масъулияти чекланган хамда кушимча масъулиятли жамиятлар тугрисидаги Конуни ва масъулияти чекланган жамиятни ташкил этиш, унинг фаолияти, кайта ташкил этиш ва тугатиш сохасидаги муносабатларни, Узбекистон Республикаси Вазирлар Махкамасининг 2012 йил 28 августдаги «Бозорлар ва савдо комплекслари фаолиятини тартибга солишга лоир кушимча чора-гадбирлар тугрисида» ги 253- сонли карори, шунингдек, иштирокчиларнин! шахсий маблаглари ва мулкларини бирлаштириш йули билан умумий хужалик фаолиятини амалга ошириш имкониятини яратиш. ушбу жамият иштирокчиларининг хукук ва мажбуриятларини тартибга соладиган меъёрий хужжатларига мувофик холда «DO’STLIK SAVDO SANOAT KOMPLEKSI» mas’uliyati cheklangan jamiyati иштирокчиларининг 2015 йил 16 ноябрдаги навбатлан ташкари йигилиш карорига кура унинг янги тахрирдаги Низоми ишлаб чикилди.</p>

                <h4>2-боб. Асосий коидалар</h4>
                <p>2.1. «DO’STLIK SAVDO SANOAT KOMPLEKSI» mas’uliyati cheklangan jamiyati
                    shaklidagi savdo kompleksiгa уз хиссаларини тулик киритмаган Жамият иштирокчилари унинг мажбуриятлари буйича Жамиятнинг xap бир иштирокчисини туланмаган кисми доирасида солидар жавобгар буладилар. <br /> <br />
                    2.2. Жамият мустакил балансида хисобга олинадиган шахсий мол-мулкига эга, уз номидан мулкий ва шахсий номулкий хукукларга эга булиши. мажбуриятлар олиши, судда даъвогар ва жавобгар булиши мумкин. <br /> <br />
                    2.3. Жамият давлат руйхатидан утказилган пайтдан бошлаб юридик шахс сифатида ташки.и эгилган хисобланади. Жамиятнинг фаолият муддати чекланмаган. <br /> <br />
                    2.4. Жамият белгиланган тартибда банк муассасаларида хисоб ракамлари очиш хукукига эгадир. <br /> <br />
                    2.5. Жамияг уз фирмали номи узбек тилида ёзилган ва жойлашган манзили курсатилган думалок мухрига эгадир. Жамият уз тамгалари ва бланкалирига. Уз тимсолига, шунингдек.белгиланган тартибда руйхатдан утказилган товар белгисига. хамда бошка уз белги - аломатларига эга булишга хаклидир. <br /> <br />
                    2.6. Жамият амалдаги конунчилик билан такикланмаган хар кандай фаолият тури билан шукулланиига. бошка поридик шахслирнинг таъсисчиси булишга ёки уларнинг Низом фондида (капиталида) бошка тарзда иштирок эгишга, филиаллар тузиш. Ваколатхоналар очишиа хаклидир <br /> <br />
                </p>

                <h4>3-боб. Жамият иштирокчилари</h4>
                <p>3.1. Жамият таъсисчилари (иштирокчилари) куйидагилардир</p>
                <table className = "nizom-table mb-3">
                    <tr>
                        <th>№</th>
                        <th>Жамият иштирокчилари</th>
                        <th>СТИР раками паспорт маълумоти</th>
                        <th>Манзили</th>
                    </tr>
                    <tr>
                        <td>1</td>
                        <td>Наманган шахар хокимлиги</td>
                        <td>200056859</td>
                        <td>Наманган шахар, А.Рахимов куча, 66-уй</td>
                    </tr>
                    <tr>
                        <td>2</td>
                        <td>Акбаров Носир Аскаралиевич</td>
                        <td>AA 3567743 Наманган шахар ИИБ томонидан 2013 йил 11 декабрда берилган</td>
                        <td>Наманган шахар,М.Торобий 1-утиш йули,4-берк кучаси, 1-уй</td>
                    </tr>
                </table>
                <p>Бошка жисмоний ва юридик шахcлар Жамият иштирокчилари булишлари мумкин. Жамият иштирокчиларининг таркиби узгартирилиши мумкин. Шунингдек, уз хохиши билан Жамият таркибига кириш истагини билдирган, унинг Низомини тан олган ва уз хиссаларини тулаган, юридик ва жисмоний шахслар кабул килиниши хисобига кенгайтирилиши мумкин.</p>
                <p>3.2. Жамият иштирокчиларининг сони элликтадан ортик булиши мумкин эмас. Жамият иштирокчиларининг сони ушбу бандда белгиланган чегарадан ошиб кетган такдирда, Жамият бир йил давомида очик акциядорлик жамиятига ёки ишлаб чикариш кооперативига айлантирилиши лозим</p>

                <h4>4-боб. Жамиятнинг жавобгарлиги</h4>
                <p>4.1. Жамият уз мажбуриятлари буйича узига тегишли барча мол-мулки билан жавобгар булади.</p>
                <p>4.2. Жамият уз иштирокчилари мажбуриятлари буйича жавобгар эмас.</p>
                <p>4.3. Жамиятнинг  банкротлиги  иштирокчи сифатидаги шахснинг ёки Жамиятга
                    бажарилиши шарт булган курсатмалар бериш хукукига эга булган ёки бошка тарзда унинг харакатларини белгилаш имкониятига эга булган шахслар айби туфайли вужудга келган булса, Жамиятнинг мол-мулки етарли булмаган такдирда, бундай шахс зиммасига унинг мажбуриятлари буйича субсидар жавобгарлик юклатилиши мумкин.
                </p>
                <p>4.4. Давлат ва унинг органлари Жамият мажбуриятлари буйича жавобгар булмайдилар, шу тарика, Жамият хам давлат ва унинг органлари мажбуриятлари буйича жавобгар булмайди,</p>

                <h4>5-боб. Жамиятнинг фирмали номи ва жойлашган манзили.</h4>
                <p>5.1.Жамият тулик фирмали номига эга:
                    Давлат тилида- «DO’STLIK SAVDO SANOAT KOMPLEKSI» mas’uliyati cheklangan jamiyati shaklidagi savdo kompleksi;
                    рус тилида - В форме общество с ограниченной ответственностью торговый
                    комплекс «DO’STLIK SAVDO SANOAT KOMPLEKSI»;
                </p>
                <p>5.2. Жамият киска фирмали номига ra: 
                    Давлат тилида - «DO’STLIK SAVDO SANOAT KOMPLEKSI» MCHJ SHSK;
                    Рус тилида - ФООО ТК «DO’STLIK SAVDO SANOAT KOMPLEKSI»;
                </p>
                <p>5.3. Жамиятнинг жойлашган ва почта манзили: 160023, Узбекистон Республикаси, Наманган вилояти, Наманган шахри, Дустлик кучаси, 5-уй.</p>

                <h4>6- боб. Жамиятнинг филиал, ваколатхона ва жамоа уюшмалари.</h4>
                <p>6.1. Жамият иштирокчиларининг карори билан Жамият филиаллар, ташкил этиши ва ваколатхоналар очиши мумкин.
                    Жамият томонидан филиаллар ташкил этилиши ва ваколатхоналар очилиши Узбекистон Республикаси конунчилиги талабларига риоя килинган холда амалга оширилади, Узбекистон Республикаси худудидан ташкарида хорижий давлат худудида филиал ташкил этилаетганида ёки ваколатхона очилаётганида Уша хорижий давлатнинг конунчилиги талабларига риоя
                    килинган холда амалга оширилади.
                </p>
                <p>6.2. Жамиятнинг филиаллари Жамият жойлашган манзилдан ташкарида жойлашган, Жамият вазифаларининг барчасини ёки уларнинг бир кисмини бажарадиган, шунингдек, ваколатхона вазифасини такдим эгувчи унинг алохида булинмасидир.</p>
                <p>6.3. Жамият ваколатхонаси Жамият жойлашган манзилдан ташкарида жойлашган, Жамият манфаатларини такдим этувчи ва уларни химоя килувчи алохида булинмасидир.</p>
                <p>6.4. Жамият филиал ва ваколатхонаси юридик шахс эмасдирлар ва Жамият томонидан тасдикланган Низомлар асосида харакаг киладилар. Филиал, ваколатхона ва жамоа уюшмалари Жамият томонидан мол-мулк билан таъминланадилар. Филиал, ваколатхона ва жамоа уюшмалари рахбарлари Жамият томонидан тайинланиб, ишончнома асосида харакат киладилар. Филиал, ваколатхона ва жамоа уюшмалари уз фаолиятини уларнинг фаолияти учун жавобгар булган Жамияг номидан олиб борадилар.</p>

                <h4>7- боб. Жамиятни ташкил этиш максади ва фаолият предмети.</h4>
                <p>7.1. Жамиятни таъсис этишдан максад кенг турдаги саноат ва бошка халк истеъмол молларининг тургун савдо шохобчаларидан фойдаланган холда чакана савдони ташкил этиш, кенг куламда махсулог ишлаб чикаришни янада такомиллаштириш, шунингдек, Узбекистон Республикасининг Конунчилиги билан гаькикланмаган хар кандай фаолият турини амалга ошириш ва фойда (даромад) олишдир.</p>
                <p style = {{lineHeight: "1.7"}}>
                    7.2. Асосий фаолият предмети куйидагилардир: <br />
                    - саноат ва бошка халк истеьмол молларининг тургун савдо шохобчаларидан
                    фойдаланган холда чакана савдони ташкил этиш; <br />
                    - савдо харид ва воситачилик фаолияти билан шугулланиш; <br />
                    - эскпорт-импорт амалиётлари билан шугулланиш, ихтисослашган фирма дуконлари ташкил этиш; <br />
                    - чет мамлакатлар билан савдо-иктисодий алокалар урнатиш, кушма корхоналар ташкил этиш; <br />
                    - умумий овкатланиш шохобчаларини ташкил килиш, музкаймок, яхна ичимликлар, нонвойчилик, макарон ва нон махсулотлари ишлаб чикариш ва сотиш; <br />
                    - кандолатчилик махсулотларини ишлаб чикариш ва сотиш; <br />
                    - халк хунармандчилиги молларини ишлаб чикариш ва сотиш; <br />
                    - ёрдамчи ва фермер хужаликлар ташкил килиш; <br />
                    - кишлок хужалик махсулотларини ишлаб чикариш, тайёрлаш, кайта ишлаш ва сотиш; <br />
                    - иссикхоналар ташкил этиш, уларда уругчилик, кучат етиштириш, кишлок хужалик махсулотлари етиштириш ва уларни сотишни ташкил этиш; <br />
                    - чорвачилик, бурдокичилик, паррандачилик, баликчилик фаолияти билан шугулланиш, улар махсулотларини стиштириш, сотиб олиш, кайта ишлаш, саклаш ва сотиш; <br />
                    - наслдор парранда махсулотларини етиштириш, олиб келиш, купайтириш ва сотиш; <br />
                    - парранда озука емлари ва витаминларини етиштириш, олиб келиш, кайта ишлаш ва сотиш: <br />
                    - гушт ва сут махсулотларини ишлаб чикариш ва сотиш; . <br />
                    - хайрия фаолияти, оталик ва хомийлик ёрдами курсатиш; <br />
                    - пуллик транспорт турадиган жойларини ташкил этиш ва улардан фойдаланиш; <br />
                    - супермаркетлар, дуконлар, савдо уйлари ва бошка савдо нукталарини Узбекистон Республикаси худудида ва хорижда ташкил этиш; <br />
                    - юридик ва жисмоний шахсларга маълумог. маркетинг, реклама, сервис, воситачилик, агентлик, маслахат, вакиллик, дилерлик хизматларини курсатиш; <br />
                    - сармоядорлик фаолияти, шу жумладан, турли масъулияти чекланган жамиятлари ва бошка хужалик жамиятлари, компаниялар ва кушма корхоналар фаолиятида иштирок этиш; <br />
                    - компьютер, оргтехника, интернет. алока хизмати, оргтехникани барча турларини таъмирлаш ва сотиш. <br />
                    - тижорат дуконлари ва брокерлик идораларини ташкил этиш; <br />
                    - автомобил ва бошка турдаги транспорт воситалари, машина-механизмларни
                    Узбекистон Республикаси ва хорижий давлатлардан олиб келиш ва сотиш; <br />
                    - автомобилларни тУхташ жойларини ташкил эгиш; <br />
                    - ахолига турар-жой биноларини куриш ва сотиш; <br />
                </p>
                <p>Узбекистон Республикаси конунчилигида такикланмаган ушбу Низомда курсатиб утилмаган барча турдаги иш ва хизматларни амалга оширишни Йулга куйиш.</p>
                <p>Фаолиятнинг маълум бир тури билан шугулланиш учун рухсатнома (лицензия) талаб килинадиган такдирда, жамият ушбу фаолият турини рухсатнома (лицензия) олгандан сунг амалга оширади.</p>
                <p>Ушбу Низомда курсатилган барча иш ва хизмат турлари накд пул ва пул утказиш йули билан амалга оширилади</p>

                <h4>8-боб. Жамият иштирокчиларининг хукуклари</h4>
                <p style = {{lineHeight: "1.8"}}>8.1. Жамият иштирокчилари куйидаги хукукларга эга: <br />
                    -Конун ва Жамиятнинг таъсисе хужжатларида  белгиланган тартибда Жамиятнинг ишларини бошкаришда иштирок этиш; <br />
                    -Конун хужжатларида ва Жамияг таьсис хужжатларида белгиланган тартибда
                    "Жамиятнинг фаолияти тугрисида ахборот олиш хамда унинг бухгалтерия китоблари ва бошка хужжатлари билан танишиш; <br />
                    -фойдани (даромадни) таксимлашда иштирок этиш: <br />
                    -Жамиятнинг Низом фондидаги Уз улушини худ унинг бир кисмини конунчиликда ва Жамият таъсис хужжатларида назарда тугилган тартибда мазкур Жамиятнинг бир ёки бир неча иштирокчисига, Жамиятга ёки учинчи шахсларга сотиш ёки узга тарзда уларнинг фойдасига воз кечиш; <br />
                    -Жамият бошка иштирокчиларининг розилигидан катъий назар исталган вактда
                    Жамиятдан чикиш; <br />
                    -Жамият тугатилган такдирда. кредиторлар билан хисоб-китоб килинганидан кейин колган мол-мулкнинг бир кисмини ёки унинг кийматини олиш.
                </p>
                <p>8.2. Жами улушлари Жамиятнинг Низом фондининг камида ун фоизини ташкил
                    этадиган Жамият иштирокчилари Уз мажбуриятларини купол бузаётган ёхуд уз харакаглари
                    (харакатсизлиги) билан Жамиятнинг фаолият курсатишига имкон бермаётган ёки уни жиддий тарзда кийинлаштираётган иштирокчини Жамиятдан суд тартибида чикарилишини талаб килишга хаклидирлар.
                </p>

                <h4>9-боб. Жамият иштирокчиларининг мажбуриятлари.</h4>
                <p style = {{lineHeight: "1.8"}}>9.1. Жамият иштирокчилари куйидагиларга мажбурдирлар: <br />
                    -конунчиликда, Жамиятнинг таъсис хужжатларида, иштирокчилар умумий йнгилишлари карорларида назарда тутилган тартибда, микдорларда, усулларда ва муддатларда хиссаларини киритиш; <br />
                    -жамият фаолияти тугрисидаги сир тутиладиган ахборотни ошкор килмаслик; <br />
                    -жамият иштирокчилари умумий Йигилишининг унинг ваколатлари доирасида кабул килган карорларини бажариш.
                </p>
                <p>9.2. Жамият иштирокчилари конунчиликда. Жамият таъсис хужжатларида ва Жамият иштирокчилари умумий йигилиши карорларида назарда тутилган бошка мажбуриятларга хам эга булишлари мумкин.</p>

                <h4>10-боб. Жамиятнинг Низом фонди.</h4>
                <p>10.1. Жамиятнинг Низом фонди куйидаги 1 та юридик ва 1 та жисмоний шахсларнинг жамият Низом фондига киритган улушларидан ташкил топади ва у 89 288 568 (саксон туккиз миллион икки юз саксон саккиз минг беш юз олтмиш саккиз) сумга тенгдир.</p>
                <p>10.2. Жамиятнинг Низом фондидаги улушлар куйидагича таксимланади:</p>

                <table className = "nizom-table mb-3" width = {"100%"}>
                    <tr>
                        <th>№</th>
                        <th>Иштирокчилар номи</th>
                        <th>Улуш суммаси</th>
                        <th>Улуш фоизи</th>
                    </tr>
                    <tr>
                        <td>1</td>
                        <td>Наманган шахар хокимлиги</td>
                        <td>45537170</td>
                        <td>51,0</td>
                    </tr>
                    <tr>
                        <td>2</td>
                        <td>Акбаров Носир Аскаралиевич</td>
                        <td>43751398</td>
                        <td>49,0</td>
                    </tr>
                    <tr>
                        <th>3</th>
                        <th>Жами:</th>
                        <th>89288568</th>
                        <th>100,0</th>
                    </tr>
                </table>

                <h4>11-боб. Жамият Низом фондига киритиладиган хиссалар.</h4>
                <p>11.1. Жамият Низом фондига хиссалар пул маблаглари, кимматли когозлар, бошка ашёлар ёхуд пул бахосига эга булган бошка шахсга утказилиши мумкин булган узга мулкий хукуклар ва бошкалар оркали киритилади.</p>
                <p>11.2. Жамиятнинг Низом фондига киритиладиган пул маблаглари куринишида булмаган хиссаларнинг пул бахоси Жамият иштирокчилари Умумий йигилишининг Жамиятнинг барча. иштирокчилари томонидан бир овоздан кабул килинадиган карори билан тасдикланади,</p>
                <p>11.3. Жамият иштирокчилари сафидан чикариб ташланган ёки чикиб кетган иштирокчиси томонидан Низом фондига хисса сифагида Жамиятга фойдаланиш учун берилган мол-мулк берилган муддати утгунга кадар Жамиятнинг ихтиёрида колдирилади.</p>

                <h4>12-боб. Жамият Низом фондини купайтириш</h4>
                <p>12.1. Жамиятнинг Низом фондини купайтиришга, у тулик туланганидан кейингина йул куйилади,</p>
                <p>12.2. Жамиятнинг Низом фондини купайтириш Жамият иштирокчилари умумий Йигилишида иштирокчилар умумий овози сонининг етмиш беш фоиз овози билан кабул килинган карорига биноан амалга оширилади.</p>
                <p>12.3. Жамият Низом фондининг купайтирилиши Жамиятнинг мол-мулки, ва Жамият иштирокчиларининг кушимча хиссалари, ва Жамиятга кабул килинаётган учинчи шахсларнинг кушган хиссалари хисобига амалга оширилиши мумкин</p>

                <h4>13-боб Жамият Низом фондини унинг мол-мулки хисобига купайтирилиши</h4>
                <p>13.1. Жамият Низом фондини Жамиятнинг мол-мулки хисобига купайтириш тугрисидаги карор бундай карор кабул килинган йилдан олдинги йил учун Жамиятнинг бухгалтерия хисоботи маълумотлари асосидагина кабул килиниши мумкин.</p>
                <p>13.2. Жамият Низом фондининг Жамиятнинг мол-мулки хисобига купайтириладиган суммаси Жамият соф активларининг киймати билан Низом фонди хамда Захира фонди суммаси уртасидаги фаркдан ортик булмаслиги керак.</p>
                <p>13.3. Жамиятнинг Низом фонди ушбу бобга биноан купайтирилганда Жамиятнинг барча иштирокчилари улушларининг микдорлари Узгармаган холда улар улушларининг номинал киймати мутаносиб равишда купаяди.</p>

                <h4>14-606. Жамият Низом фондини иштирокчиларнинг кушимча хиссалари ва
                    жамиятга кабул килинаетган учинчи шахсларнинг хиссалари хисобидан купайтириш.
                </h4>
                <p>14.1. Жамият иштирокчилари умумий Йигилиши Жамият барча иштирокчилари томонидан кушимча хиссалар кушилиши хисобига Жамият Низом фондини купайтириш тугрисидаги карор кабул килиши мумкин. Ушбу карорда кушимча хиссаларнинг муайян умумий киймати, Жамият хар бир иштирокчисининг кушимча хиссаси кийматининг микдори, иштирокчилар томонидан кушимча хиссаларни тулик киритиш муддати белгиланиши керак.</p>
                <p>14.2. Жамият иштирокчиларининг умумий Йигилиши Жамият иштирокчисининг кушимча хисса кушиш тугрисидаги аризаси (Жамият иштирокчиларининг зризалари) ва учинчи шахснинг (учинчи шахсларнинг) уни (уларни) Жамиятга кабул килиш ва хисса кушиш тугрисидаги аризаси (аризалари) асосида Жамиятнинг Низом фондини купайтириш тугрисида
                    бир овоздан карор кабул килиши мумкин.
                </p>
                <p>14.3. Жамият иштирокчиси ва учинчи шахснинг аризасида хиссани киритиш тартиби, Хиссанинг хажми, киритиш усули ва муддати курсатилган булиши керак,  шунингдек, иштирокчи ва учинчи шахснинг Жамият Низом фондида эга булмокчи булган улушнинг
                    микдори курсатилган булиши керак.
                </p>
                <p>14.4. Жамиятнинг Низом фондини купайтириш тугрисидаги карор билан бир вактда хнинг таъсис хужжатларига Жамиятнинг барча ёки айрим иштирокчиларининг (айрим иштирокчисининг) кушимча хиссаларини кушиш хисобига ва Жамиятга учинчи шахснинг (учинчи шахсларнинг) кабул килиниши, Жамият иштирокчилари улушларининг номинал киймати тегишлича купайтирилиши ва учинчи шахс (учинчи шахслар) улушининг номинал киймати ва микдори аникланиши муносабати билан Узгартишлар, шунингдек Жамият иштирокчилари улушининг микдорлари Узгариши билан боглик Узгартишлар киритиш тугрисида карор кабул килиниши керак.</p>
                <p>14.4. Кушимча хиссаларни киритиш якунларини тасдиклаш, таьсис хужжатларига таалукли Узгартиришлар киритишни тасдиклаш муддатларига риоя этилмаган такдирда, барча иштирокчилар томонидан хиссалар киритилиши хисобига Низом фонди купайтирилган холда уларнинг барчаси томонидан хиссалар бутунлай киритилмаган такдирда, ёхуд кушимча
                    Хиссалар умумий кийматининг дастлабки белгиланган микдорини камайтириш тугрисидаги карор кабул килинмаган такдирда, Жамияг Низом фондининг купайтирилиши амалга ошмаган деб эьтироф этилади.
                </p>

                <h4>15-боб. Жамият низом фондини унинг иштирокчиларининг кушимча хиссалари ва жамиятга кабул килинадиган учинчи шахсларнинг хиссалари хисобига купайтириш</h4>
                <p>Жамият иштирокчилари умумий йигилишининг жамият барча иштирокчилари томонидан кушимча хиссалар кушиш хисобига жамияг низом фондини купайтириш тугрисидаги карорида кушимча хиссаларнинг муайян умумий киймати, жамият хар бир иштирокчисининг кушимча Хиссаси кийматининг микдори, иштирокчилар томонидан кушимча хиссаларни тулик кушиш муддати белгиланиши керак.</p>
                <p>Жамият иштирокчиларининг умумий йигилиши жамият иштирокчисининг кушимча хисса кушиш тугрисидаги аризаси (жамият иштирокчиларининг аризалари) ва (ёки), arap бy жамиятнинг таъсис хужжатларида такикланган булмаса, учинчи шахснинг (учинчи шахсларнинг) уни (уларни) жамиятга кабул килиш ва хисса кушиш тугрисидаги аризаси (аризалари) асосида жамиятнинг низом фондини купайтириш тугрисида бир овоздан карор кабул килинади.</p>
                <p>Жамияг иштирокчисининг аризасида ва учинчи шахснинг аризасида хиссани кушиш тартиби, микдори, усуллари ва муддаги, шунингдек жамият иштирокчиси ёки учинчи шахс жамиятнинг низом фондида эга булишни хохлаган улуш микдори курсатилган булиши керак.</p>
                <p>Жамиятнинг низом фондини купайтириш тугрисидаги карор билан бир вактда унинг таъсис хужжатларига жамият барча ёки айрим иштирокчиларининг (айрим иштирокчисининг) кушимча хиссаларини кушиш хисобига ва (ёки) жамиятга учинчи шахснинг (учинчи шахсларнинг) кабул килиниши. жамият иштирокчилари улушларининг номинал киймати тегишлича купайтирилиши ва (ёки) учинчи шахс (учинчи шахслар) улушининг номинал киймати ва микдори аникланиши муносабати билан Узгартишлар, зарур холларда, шунингдек жамият иштирокчилари улушининг микдорлари Узгариши билан боглик узгартишлар киритиш тугрисида карор кабул килиниши керак. Бунда жамият иштирокчиси улушининг номинал киймати унинг кушимча хиссаси кийматидан купрок суммага купайтирилиши мумкин эмас, жамиятга кабул килинадиган хар бир учинчи шахс томонидан олинадиган улушнинг номинал киймати унинг хиссаси кийматидан ортик булиши мумкин эмас.</p>

                <h4>16-боб. Жамият иштирокчисининг жамият низом фондидаги улушининг
                    жамиятнинг бошка иштирокчиларига ва учинчи шахсларга утиши
                </h4>
                <p>Жамият иштирокчиси жамиятнинг низом фондидаги Уз улушини ёхуд унинг бир кисминижамиятнинг бир ёки бир неча иштирокчисига сотишга ёки Узга тарзда улар фойдасига воз кечишга хаклидир. Бундай битимни тузиш учун жамиятнинг ёки жамият бошка иштирокчиларининг розилиги талаб килинмайди</p>
                <p>Жамият иштирокчиси, уз улушини (улушининг бир кисмини) учинчи шахсларга сотиши ёки бошкача тарзда уларнинг фойдасига воз кечиши мумкин.</p>
                <p>Жамият низом фондидаги улушдан (улушнинг бир кисмидан) бошка шахснинг фойдасига воз кечиш оддий ёзма шаклда амалга оширилиши керак.   </p>
                <p>Жамиятнинг низом фондидаги улушдан (улушнинг бир кисмидан) Узганинг фойдасига воз кечиш буйича битимнинг белгиланган шаклига риоя этмаслик унинг хакикий эмас деб топилишига олиб келади.</p>
                <p>Жамият низом фондидаги улушдан (улушнинг бир кисмидан) бошка шахснинг фойдасига воз кечилгани хакида бундай воз кечишнинг далилларини такдим этган холда ёзма равишда жамият хабардор килиниши лозим. </p>
                <p>Жамиятнинг низом фондидаги улушни (улушнинг бир
                    кисмини) олувчи мазкур воз кечиш тугрисида жамият хабардор килинган пайтдан эътиборан жамият иштирокчисининг хукукларига эга булади ва мажбуриятларини амалга оширади.
                </p>
                <p>Жамиятнинг низом фондидаги улушни (улушнинг бир кисмини) олувчига жамият иштирокчисининг мазкур улушдан (улушнинг бир кисмидан) воз кечишига кадар юзага келган барча хукуклари ва мажбуриятлари утади.</p>

                <h4>17-боб. Жамиятнинг фойдасини жамияг иштирокчилари Уртасида таксимлаш</h4>
                <p>Жамият йилда бир марта узининг соф фойдасини жамият иштирокчилари Уртасида таксимлаш тугрисида карор кабул килишга хаклидир. Жамиятнинг жамият иштирокчилари Уртасида таксимланадиган фойдаси кисмини аниклаш тугрисидаги карор жамият иштирокчиларининг умумий йигилиши томонидан кабул килинади.</p>
                <p>Жамият фойдасининг унинг иштирокчилари Уртасида таксимлаш учун мулжалланган кисми уларнинг жамият низом фондидаги улушларига мутаносиб равишда таксимланади.</p>

                <h4>18-боб. Жамиятнинг фойдасини жамият иштирокчилари уртасида таксимлашдаги чеклашлар. Жамиятнинг фойдасини жамият иштирокчиларига тулашдаги чеклашлар</h4>
                <p>Жамият куйидаги холларда уз фойдасини жамият иштирокчилари уртасида таксимлаш тугрисида карор кабул килишга хакли эмас: <br /><br />
                    -жамиятнинг бутун низом фонди лулик тулангунга кадар; <br /><br />
                    -жамият иштирокчиси улушининг (улуши бир кисмининг) хакикий киймати тулангунга кадар; <br /><br />
                    -arap бундай карорни кабул килиш пайтида жамият банкротлик белгиларига жавоб берса ки агар мазкур белгилар жамиятда шундай карор кабул килиниши натижасида пайдо булса: <br /><br />
                    -агар шундай карорни кабул килиш пайтида жамият соф активларининг киймати унинг низом фондидан ва захира фондидан кам булса ёки шундай карор кабул килиниши натижасида уларнинг микдоридан камрок булиб колса; <br /><br />
                    -конун хужжатларида назарда тутилган бошка холларда. <br /><br />
                    -Жамият уз иштирокчилари уртасида таксимланиши тугрисида карор кабул килинган куйидаги холларда жамият иштирокчиларига фойдани тулашга хакли эмас: <br /><br />
                    -агар тулаш пайтида жамият банкротлик белгиларига жавоб берса ёки агар мазкур белгилар жамиятда тулов натижасида пайдо булса; <br /><br />
                    -агар тулаш пайтида жамиятнинг соф активлари киймати унинг низом фондидан ва захира фондидан кам булса ёки тулаш натижасида уларнинг микдоридан камрок булиб колса; <br /><br />
                    Ушбу холатлар тугаганидан кейин жамият Уз иштирокчилари Уртасида таксимланиши тугрисида карор кабул килинган фойдани тулаши шарт. <br /><br />
                </p>

                <h4>19-боб. Жамиятнинг захира фонди</h4>
                <p>Жамият узининг низомида назарда тугилган, лёкин уз низом фондининг ун беш фоизидан кам булмаган микдорда захира фондини вужудга келтиради. Жамиятнинг захира фонди жамиятнинг низомида белгиланган микдорга етгунга кадар хар йили соф фойдадан ажратмалар килиш Йули билан шакллантирилади. Хар йилги ажратмалар микдори жамиятнинг низомида назарда тугилади, лёкин у жамиятнинг низомида белгиланган микдорга етгунга кадар соф фойданинг беш фоизидан кам булиши мумкин эмас.
                    <br /><br />
                    Жамиятнинг захира фонди унинг зарарларини коплаш, жамият томонидан жамиятнинг низом фондидаги улушни (улушнинг бир кисмини) олиш учун мулжаллангандир
                </p>

                <h4>20-боб. Жамиятнинг бошкарув органлари</h4>
                <p>Жамиятнинг бошкарувчи органлари — ишлирокчиларнинг умумий йигилиши, ва яккабошчилик асосидаги Ижроия органи хисобланади. <br /><br />
                    Жамият иштирокчиларининг умумий йигилиши жамият бошкарувининг олий органи  хисобланади. <br /><br />
                    Жамиятнинг жорий фаолиятига рахбарлик килиш жамиятнинг яккабошчилик асосидаги  ижро этувчи органи (директор) томонидан амалга оширилади. Жамиятнинг ижро этувчи органи - директор жамият иштирокчиларининг умумий йигилишига хисобдордир.
                </p>

                <h4>21-боб. Жамият иштирокчилари умумий йигилишининг ваколатлари</h4>
                <p>
                    <br /><br /> Жамият иштирокчилари умумий йигилишининг ваколатлари жамиятнинг низоми билан белгиланади.
                    <br /><br /> Жамият иштирокчилари умумий йигилишининг мутлак ваколатлари жумласига куйидагилар киради:
                    <br /><br /> - жамият фаолиятининг асосий йуналишларини белгилаш, шунингдек тижорат  ташкилотларининг бошка бирлашмаларида иштирок эгиш тугрисида карор кабул килиш; 
                    <br /><br /> - жамият низом фондининг микдорини Узгартириш;
                   <br /><br />  -таъсис хужжатларига узгартишлар ва кушимчалар киритиш; у
                   <br /><br />  - жамиятнинг ижро этувчи органини тузиш ва унинг ваколатларини муддатидан илгари тугатиш;	
                    <br /><br /> - жамиятнинг тафтишчисини сайлаш ва унинг ваколатларини муддатидан илгари тугатиш;
                   <br /><br />  - йиллик хисоботларни ва йиллик бухгалтерия балансларини тасдиклаш;
                    <br /><br /> - жамиятнинг соф фойдасини жамият иштирокчилари Уртасида таксимлаш тугрисида карор кабул килиш;
                    <br /><br /> - жамият активлар кийматининг 25 фоиздан юкори булган кийматдаги мол-мулкларни	сотиш ёки сотиб олиш;
                   <br /><br />  - жамият органларининг фаолиятини тартибга солувчи хужжатларни тасдиклаш (кабулкилиш); 
                   <br /><br />  - аудиторлик лекширувини утказиш тугрисида карор кабул килиш, аудиторлик	ташкилотлари хамда уларнинг хизматларига туланадиган хакнинг энг куп микдорини аниклаш;
                   <br /><br />  - бошка юридик шахсларни, ваколатхоналар ва филиалларни тузиш тугрисида карор кабул килиш;
                   <br /><br />  - жамиятни кайта ташкил этиш ёки тугатиш тугрисида карор кабул килиш;
                   <br /><br />  - тугатиш комиссиясини тайинлаш ва тугатиш балансларини тасдиклаш.
                   <br /><br />  Жамият иштирокчилари умумий йигилишининг мутлок ваколатлари жумласига	киритилган масалалар жамиятнинг ижро этувчи органи хал этиши учун топширилиши мумкин	эмac,
                </p>

                <h4>
                    22-боб. Жамият иштирокчиларининг навбатдаги умумий йигилиши
                </h4>
                <p>
                    Жамият иштирокчиларининг навбатдаги умумий йигилиши хар чорак якуни буйича утказилади. Жамият иштирокчиларининг навбатдаги умумий йигилиши жамиятнинг ижро	этувчи органи томонидан чакирилади
                    <br /><br /> Жамиятнинг низомида жамият фаолиятининг йиллик натижалари тасдикланадиган жамият иштирокчиларининг навбатдаги умумий йигилишини утказиш муддати белгиланиши керак. Жамият иштирокчиларининг мазкур умумий йигилиши молия йили тугаганидан кейин кечи билан олти ой ичида утказилиши керак.
                </p>

                <h4>23-606. Жамият иштирокчиларининг навбатдан ташкари умумий йигилиши</h4>
                <p>
                    Жамият иштирокчиларининг навбатдан ташкари умумий йигилиши жамиятнинг низомида белгиланган холларда, шунингдек, агар бундай умумий йигилишни Утказишни жамиятнинг ва унинг иштирокчиларининг манфаатлари такозо этса, бошка холларда хам Утказилади.
                    <br /><br />    Жамият иштирокчиларининг навбатдан ташкари умумий йигилиши жамиятнинг ижро этувчи органи томонидан:
                    <br /><br />    жамият иштирокчилари умумий овозлар сонининг жами камида Ундан бирига эга булган жамият иштирокчиларинине;
                    <br /><br />    жамият тафтишчисининг талабига биноан чакирилади.
                    <br /><br />    Жамият иштирокчиларининг навбатдан ташкари умумий йигилиши зарур холларда жамиятнинг ижро этувчи органи томонидан унинг ташаббусига биноан чакирилиши мумкин.
                    <br /><br />    Белгиланган муддат ичида жамият иштирокчиларининг навбатдан ташкари умумий йигилишини Утказиш тугрисида карор кабул килинмаган ёки уни Утказишни рад этиш тугрисида карор кабул килинган булса, жамият иштирокчиларининг навбатдан ташкари умумий йигилиши уни Утказишни талаб килаётан органлар ёки шахслар томонидан чакирилиши мумкин. Бундай холда жамиятнинг ижро этувчи органи мазкур органлар ёки шахсларга жамият иштирокчиларининг манзиллари курсатилган руйхатни такдим эгиши шарт. Умумий Йигилишга тайёргарлик куриш. уни чакириш ва Утказиш харажатлари жамият иштирокчилари умумий Йигилишининг карорига биноан жамиятнинг маблаглари хисобидан копланиши мумкин.
                </p>

                <h4>24-боб. Жамият иштирокчиларининг умумий йнгилишини чакириш тартиби</h4>
                <p>
                    Жамият иштирокчиларининг умумий йигилишини чакирувчи орган ёки шахслар уни утказишдан камида Уттиз кун олдин бу хакда жамиятнинг хар бир иштирокчисини жамият иштирокчиларининг руйхатида курсатилган манзил буйича буюртма хат билан хабардор килиши шарт.
                    <br /><br /> Хабарномада жамият иштирокчиларининг умумий йигилиши утказиладиган вакт ва жой, шунингдек таклиф килинаётган кун тартиби курсатилиши керак.
                    <br /><br /> Жамиятнинг исталган иштирокчиси жамият иштирокчилари умумий йигилишининг кун тартибига кушимча масалаларни киритиш тугрисида уни утказишдан камида ун беш кун олдин таклифлар киритишга хаклидир. Кушимча масалалар. жамият иштирокчилари умумий йигилишининг ваколатлари жумласига кирмайдиган масалаларни истисно этганда, жамият иштирокчилари умумий йигилишининг кун тартибига киритилади
                    <br /><br /> Жамият иштирокчиларининг умумий Йигилишини чакирувчи орган ёки шахслар жамият иштирокчилари умумий йигилишининг кун тартибига киритиш учун таклиф килинган кушимча масалалар таърифига Узгартишлар киритишга хакли эмаслар.
                   <br /><br />  Жамият иштирокчиларининг умумий Йигилишига тайёргарлик куриш чогида жамият иштирокчиларига такдим этилиши лозим булган ахборот ва материаллар жумласига куйидагилар киради:
                   <br /><br />  •	жамиятнинг йиллик хисоботи;
                   <br /><br />  •	жамиятнинг йиллик хисоботлари ва йиллик бухгалтерия балансларини текшириш натижалари буйича жамият тафтишчисининг хулосаси;
                   <br /><br />  •	молиявий хисоботларнинг тугрилиги ва бухгалтерия хисобини юритиш тартиби	белгиланган талабларга мувофиклиги лугрисидаги аудиторлик хулосаси;
                   <br /><br />  •	жамиятнинг ижро этувчи органига ва жамиятнинг тафтишчисига номзодлар тугрисидаги маълумотлар;
                   <br /><br />  •	жамиятнинг низомида назарда тутилган бошка ахборот (материаллар).



                   <br /><br />  Жамиятнинг иштирокчиларини ахборот ва материаллар билан таништириш, жамият иштирокчиларининг умумий йигилишини чакирувчи орган ёки шахслар уларга ахборот ва материалларни жамият иштирокчиларининг умумий йигилишини утказиш тугрисидаги хабарноми билан биргаликда юбориши шарт, кун тартиби Узгартирилган такдирда, тегишли ахборот ва материаллар ана шундай узартиш тугрисидаги хабарнома билан биргаликда юборилади.
                </p>

                <h4>25-боб. Жамият иштирокчиларининг умумий йигилишини утказиш тартиби</h4>
                <p>
                    Жамият иштирокчиларининг умумий Йигилиши жамиятнинг низомида ва унинг хужжатларида белгиланган тартибда Утказилади. Жамият иштирокчиларининг умумий йигилишини утказиш тартиби жамиятнинг низоми ва хужжатлари билан тартибга солинмаган кисмида жамият иштирокчилари умумий йигилишининг карори билан белгиланади.
                    <br /><br /> Жамият иштирокчилари умумий йигилишда шахсан ёки уз вакиллари оркали иштирок этишга хаклидирлар. Жамияг иштирокчиларинииг вакиллари уз ваколатларини тасдикловчи хужжатни (ишончномани) курсатишлари лозим. Жамият иштирокчисининг вакилига берилган ишончнома конун талабларига мувофик расмийлаштирилган ва нотариал тартибда тасдикланган булиши керак,
                    <br /><br /> Жамиятнинг иштирокчилари ёки уларнинг вакиллари кун тартибидаги масалаларни мухокама килишда иштирок этиш ва карорларни кабул килишда овоз бериш хукукига эгадирлар. Жамиятнинг жамият иштирокчиларининг курсатиб утилган хукукларини чекловчи таъсис хужжатларининг коидалари ёки жамият органларининг карорлари хакикий эмас.
                    <br /><br /> Жамиятнинг хар бир иштирокчиси жамият иштирокчиларининг умумий йнгилишида жамиятнинг низом фондидаги уз улушига мутаносиб овозлар сонига эга булади,
                    <br /><br /> Жамиятнинг руйхатдан Утмаган иштирокчиси (жамият иштирокчисининг вакили) овоз беришда иштирок этишга хакли эмас.
                </p>

                <h4>26-боб. Жамият иштирокчилари умумий йигилишининг баённомаси.</h4>
                <p>
                    Иштирокчилар умумий йигилишининг баённомасида куйидагилар курсатилади:
                    <br /><br /> •	иштирокчилар умумий йигилиши Утказиладиган вакт ва жой;
                    <br /><br /> •	Пигилишда катнашаетган иштирок этувчилар эга булган овозларнинг умумий сони;
                    <br /><br /> •	Йигилишнииг раиси (раёсати) ва котиби. йигилишнииг кун тартиби.

                    <br /><br /> Иштирокчилар умумий йигилишининг баённомасида маърузаларнинг асосий коидалари, овозга куйилган масалалар ва улар буйича овоз бериш якунлари, йигилишда кабул килинган карорлар акс эттирилган булиши шарт.
                    <br /><br /> Жамият иштирокчилари умумий Йигилишининг баённомаси йигилиш Утказилганидан  сунг уч кундан кечиктирилмай умумий йигилиш раиси ва котиби томонидан имзоланади.
                </p>

                <h4>27-боб. Жамиятнинг яккабошчилик асосидаги ижро этувчи органи</h4>
                <p>
                    Жамиятнинг яккабошчилик асосидаги ижро этувчи органи — директор жамият иштирокчиларнинг умумий йигилиши томонидан бир йил муддатга сайланади. Жамиятнинг яккабошчилик асосидаги ижро этувчи органи унинг иштирокчилари булмаганлар орасидан хам сайланиши мумкин.
                    <br /><br /> Жамият ва унинг яккабошчилик асосидаги ижро этувчи органи вазифасини амалга оширувчи шахс Уртасидаги шартнома жамият номидан жамият Низом фондидаги 51 фоизли давлат вакили ёки жамият иштирокчилари умумий йикилишининг карори билан ваколат берилган жамият иштирокчиси томонидан имзоланали.
                    <br /><br /> Жамиятнинг яккабошчилик асосидаги ижро этувчи органи сифатида факат жисмоний шахс иш юритиши мумкин.
                   <br /><br />  Жамиятнииг яккабошчилик асосидаги ижро этувчи органи:
                   <br /><br />  •	жамият активлар кийматининг 25 фоизигача будган мол-мулкни сотиб олиш ёки бегоналаштириш (сотиш) билан боглик йнрик битимларни тузиш:
                   <br /><br />  •	мол-мулкнинг бозор кийматини аниклашни ташкиллаштириш; |
                   <br /><br />  •	жамият штат жадвалини тасдиклаш:
                    <br /><br /> •	мехнат жамоаси шартномаси лойихасини тасдиклаш;
                    <br /><br /> •	жамият иштирочиларининг умумий, навбатдан чакириш билан боглик масалаларни ташкиллаштириш;
                    <br /><br /> •	жамият номидан вакиллик килиш хукуки учун ишончномалар бериш;
                   <br /><br />  •	жамият  иштирокчиларининг мумий Йигилиши  ваколатлари  жумласига
                    <br /><br /> •	киритилмаган бошка ваколатларни амалга оширади.

                    <br /><br /> Жамиятнинг яккабошчилик асосидаги ижро этувчи органи директорининг фаолияти ва унинг томонидан карорлар кабул килиш тартиби жамиятнинг хужжатлари билан, шунингдек жамият ва унинг Уртасида тузилган шартнома билан белгиланади.
                </p>

                <h4>28-боб. Жамият яккабошчилик асосидаги ижро этувчи
                    органининг жавобгарлиги
                </h4>
                <p>
                    Жамиятнинг яккабошчилик асосидаги ижро этувчи органи, уз хукукларини амалга оширишда ва мажбуриятларини бажаришда жамият манфаатларини кузлаб халол ва окилона харакат килиши керак.
                    <br /><br /> Жамиятнинг яккабошчилик асосидаги ижро этувчи органи, унга Узининг айбли харакатлари (харакатсизлиги) туфайли етказилган зарар учун жамият олдида жавобгар булади.Жамият яккабошчилик асосидаги ижро этувчи органининг жавобгарлиги асослари ва микдорини аниклашда иш муомаласи одатлари ва иш учун ахамиятли бошка холатлар эътиборга олинмоги лозим.
                    <br /><br /> Жамиятнинг яккабошчилик асосидаги ижро этувчи органи томонидан жамиятга етказилган зарар Урнини коплаш тугрисидаги даъво билан судга мурожаат эгишга хаклидир
                </p>

                <h4>29-боб. Жамиятнинг битим тузишдан манфаатдорлиги</h4>
                <p>
                    Тузилишидан жамиятнинг яккабошчилик асосидаги ижро этувчи органи вазифасини амалга оширувчи шахс, жамияг иштирокчисининг манфаатдорлиги булган битимлар жамият иштирокчилари умумий Йигилишининг розилигисиз жамият томонидан тузилиши мумкин эмас.
                    <br /><br /> Манфаатдор шахс жамият олдида Узи томонидан жамиятга етказилган зарар микдорида жавобгар булади.
                </p>

                <h4>30-боб. Йирик битимлар</h4>
                <p>
                    Агар жамиятнинг низомида Йирик битимларнинг анча катта микдори назарда тутилган булмаса. бундай битимларни тузиш тугрисидаги карор кабул килинадиган кундан олдинги охирги хисобот даври учун бухгалтерия хисоботлари маълумотлари асосида аникланган жамият мол-мулки кийматининг йигирма беш фоизидан ортик кийматга эга булган мол-мулкни, жамиятнинг олиши, тасарруфидан чикариши ёки жамият бевосита ёхуд билвосита мол-мулкни тасарруфидан чикариши эхтимоли билан боглик булган битим ёки Узаро боглик бир неча битим йирик битим деб хисобланади. Жамиятнинг одатдаги хужалик фаолияти жаравнида тузиладиган битимлар Йирик битимлар деб эътироф этилмайди.
                    <br /><br /> Ушбу бобнинг максадлари учун йирик битим натижасида жамиятнинг тасарруфидан чикариладиган мол-мулкнинг киймати унинг бухгалтерия хисоби маълумотлари асосида, жамият оладиган мол-мулкнинг киймати эса - таклиф килинган бахо асосида аникланади.
                    <br /><br /> Йирик битимни тузиш тугрисидаги карор жамият иштирокчиларининг умумий йигилиши томонидан кабул килинади.
                </p>

                <h4>31-боб. Жамиятнинг тафтишчиси</h4>
                <p>
                    Ун беш нафардан ортик иштирокчиси булган жамиятларда жамиятнинг тафтишчисини сайлаш шарт. Жамиятнинг иштирокчиси булмаган шахе хам жамият тафтишчиси булиши мумкин.
                    <br /><br /> Жамиятнинг тафтишчиси жамият иштирокчилари умумий йигилиши томонидан бир йил муддатга сайланади.
                    <br /><br /> Жамиятнинг молиявий-хужалик фаолиятини текшириш тафтишчиининг ташаббусига, иштирокчилар умумий йигилишининг ёки жамият иштирокчилари умумий овозлари сонининг жами камида Ундан бир кисмига эга булган жамият иштирокчиларининг талабига биноан бир йиллик ёки бошка давр учун фаолият якунларига кура амалга оширилади.
                    <br /><br /> Жамият тафтишчисининг талабига биноан жамиятнинг яккабошчилик асосидаги асосидаги ижро этувчи органи вазифасини амалгз оширувчи шахс, шунингдек жамиятнинг ходимлари огзаки ёки ёзма шаклда зарур тушунтиришлар беришлари шарт.
                    <br /><br /> Жамиятнинг тафтишчиси жамиятнинг йиллик хисоботларини ва бухгалтерия балансларини удар жамият иштирокчиларининг умучий Йигилишида тасдиклангунига кадар мажбурий тартибда текширишдан Утказади.
                    <br /><br /> Жамият тафтишчисининг иш тартиби жамиятнине хужжаглари билан белгиланади.
                </p>

                <h4>32-боб. Жамиятнинг аудиторлик текшируви</h4>
                <p>Молия хисоботлари тугрилигини, бухгалтерия хисобини кюритиш тартибининг белгиланган талабларга мувофиклигини текшириш учун жамият иштирокчилари умумий Йигилишининг карорига биноан конун хужжатларида белгиланган тартибда аудиторлик ташкилоти жалб этилади:</p>

                <h4>33-боб. Жамиятни тугатиш</h4>
                <p>
                    Жамият низоми талаблари хисобга олинган холда конунларда белгиланган тартибда ихтиёрий равишда тугатилиши мумкин. Жамият конун хужжатларида назарда тутилган асосларга кура суднинг карорига биноан хам тугатилиши мумкин.
                    <br /><br /> Жамиятни тугатиш унинг хукуклари ва мажбуриятлари хукукий ворислик тартибида бош шахcлapra утмаган холда фаолиятининг тугатилишига сабаб булади.
                    <br /><br /> Жамият иштирокчилари умумий йикилишининг жамиятни ихтиёрий равишда тугатиш тугатиш комиссиясини тайинлаш тугрисилаги карори жамият кузатув кенгашининг, ижро этувчи органининг ёки иштирокчисининг таклифига биноан кабул килинади.
                    <br /><br /> Ихтиёрий равишда тугатилаётан жамият иштирокчиларининг умумий йигилиши вех тугатиш ва юридик шахсларни давлат руйхатидан утказувчи орган билан келишган тиш комиссиясини тайинлаш тугрисида карор кабул килади. 
                    <br /><br /> Тугатиш комиссияси тайинланган пайтдан эътиборан жамият ишларини бошкариш буйича барча ваколатлар унга утади. Тугатиш комиссияси тугатилаётган жамият номидан судда иштирок этади.
                </p>
            </div>
        </>
    )
}

export default Nizom
